Repository: llaurens/al3
Catalog: library/translation/*.po
Languages: de_de

source: The event takes place at %1$s.
de_de: Die Veranstaltung findet hier statt: %1$s

source: Write an e-mail to %1$s.
de_de: %1$s eine E-Mail schreiben.

source: %1$s years old
de_de: %1$s Jahre alt

source: View posts by %s.
de_de: Beiträge von %s anschauen

source: Posts by %s
de_de: Beiträge von %s

source: Pictures of this event.
de_de: Fotos von dieser Aktion

source: View more News
de_de: Mehr Nachrichten anzeigen

source: News
de_de: Neuigkeiten

source: Nothing, but absolutely nothing, was found. How did you do this?
de_de: Nichts, aber auch gar nichts wurde gefunden. Wie hast du das gemacht?

source: Well, if you are not sure about what you just did, simply tell us via redaktion@al3.de. Thank you!
de_de: Wenn du dir selber nicht sicher bist, was du gemacht hast und wir dir helfen sollen oder dich einfach nur lautstark beschweren willst, dann schreib uns doch unter <a href="mailto:redaktion@al3.de" title="Schreib uns!">redaktion@al3.de</a>. Besten Dank!

source: View more Events
de_de: Weitere Aktionen anschauen

source: Next Events
de_de: Anstehende Aktionen

source: View more Pictures
de_de: Mehr Bilder anschauen

source: Latest Pictures
de_de: Neueste Bilder

source: More about our Groups
de_de: Weitere Informationen zu unseren Gruppen

source: Our Groups
de_de: Unsere Gruppen

source: Oops, no group found!
de_de: Achtung, keine Gruppe gefunden!

source: Three Possibilites: 1. The Website is broken (not so unlikely). 2. There is no group in the near future (rather unlikely). 3. We forget to add new groups (most likely).
de_de: Jetzt gibt es genau drei Möglichkeiten: <ol><li>Die Website ist mal wieder kaputt (nicht ganz unwahrscheinlich)</li><li>Es gibt keine Aktionen in absehbarer Zeit (eher unwahrscheinlich)</li><li>Wir haben vergessen, neue Gruppen hinzuzufügen (am wahrscheinlichsten)</li></ol>

source: You want us to add more groups? Write us: <a href="mailto:redaktion@al3.de" title="Write us!">redaktion@al3.de</a>.
de_de: Hier fehlt was? Dann beschwer dich doch einfach lautstark unter <a href="mailto:webmaster@al3.de" title=„Schreib uns!“>webmaster@stammalexanderlion.de</a>.

source: More about the Schedule
de_de: Mehr über unseren Wochenplan

source: Between %s oclock
de_de: Von %s Uhr

source: With %s
de_de: Bei %s

source: Send an E-Mail to %s!
de_de: Eine E-Mail an %s schreiben.

source: The article %1$s was published on %2$s by %3$s for %4$s.
de_de: Der Artikel %1$s wurde am %2$s von %3$s für den %4$s veröffentlicht.

source: Pictures:
de_de: Fotos:

source: Added <time class="updated" datetime="%1$s" pubdate>%2$s</time> by <span class="author fn">%3$s</span>
de_de: Hinzugefügt am <time class="updated" datetime="%1$s" pubdate>%2$s</time> von <span class="author fn">%3$s</span>.

source: This event costs %1$s Euro.
de_de: Diese Veranstaltung kostet %1$s Euro.

source: You can register at %1$s.
de_de: Du kannst dich unter %1$s für die Veranstaltung anmelden.

source: This event is organized by %1$s.
de_de: Diese Veranstaltung wird organisiert von %1$s.

source: More information at %1$s.
de_de: Mehr unter %1$s.

source: %1$s from %2$s o clock
de_de: %1$ss von %2$s Uhr

source: For %s
de_de: Für %s

source: Next
de_de: Nächster Artikel

source: Previous
de_de: Voriger Artikel

source: Before & After
de_de: Artikel davor & danach

source: Search Results for:
de_de: Auf der Suche nach:

source: Sorry, Nothing found!
de_de: Sorry, nichts gefunden!

source: We do not know what you were searching for (well, we actually do, it stands right up here), but you will not find it on this page.
de_de: Wir wissen nicht, wonach du gesucht hast (nun, eigentlich schon, es steht ja direkt hier oben), aber du wirst mit dem Suchbegriff auf keinen Fall fündig.

source: So maybe try to search again, but with different keywords.
de_de: Also, gib dir einen Ruck, hau in die Tasten und suche doch noch einmal. Diesmal aber mit anderen Suchbegriffen.

source: Print this schedule
de_de: Diesen Jahresplan ausrucken
