Repository: llaurens/al3
Catalog: library/translation/*.po
Languages: de_de

source: Epic 404 - Article Not Found
de_de: Ein wildes 404 - Der Artikel wurde nicht gefunden

source: The article you were looking for was not found, but maybe try looking again!
de_de: Verrückt. Dein gesuchter Artikel, deine verlinkte Seite oder was auch immer wurde nicht gefunden. Vielleicht willst du einfach mal danach suchen?

source: Search …
de_de: Suchen …

source: Search for:
de_de: Suchen nach:

source: If you want us to fix this error, simply write a short message to <a href="mailto:%s" title="Write us!">%s</a>!
de_de: Wenn du willst, dass wir diesen Fehler beheben, dann reicht eine kurze Nachricht an <a href="mailto:%s" title="Schreib uns!">%s</a>. Danke!

source: Show only events for:
de_de: Zeige nur Aktionen für:

source: Show all events for %s
de_de: Zeige nur Aktionen für %s.

source: For %s.
de_de: Für %s

source: Head of Management
de_de: Stammesführung

source: Management
de_de: Stammesrat

source: Articles from the category
de_de: Artikel aus der Kategorie

source: Posts Tagged:
de_de: Einträge mit dem Schlagwort:

source: Posts By:
de_de: Beiträge von

source: Daily Archives:
de_de: Tages-Archiv:

source: Monthly Archives:
de_de: Monats-Archiv:

source: Yearly Archives:
de_de: Jahres-Archiv:

source: Events for
de_de: Aktionen für

source: Articles by
de_de: Artikel von

source: Oops, No Post Found!
de_de: Holla, kein Artikel gefunden!

source: Wow. We did not find a single post matching your criteria. Jackpot!
de_de: Wow. Nicht ein einziger Artikel passt zu deinen Kriterien. Jackpot!

source: In case you wonder about this problem, simply drop us a note via redaktion@al3.de. This would be surely helpful. Thanks in advance!
de_de: Falls du dich hierüber außergewöhnlich wundern solltest, dann schreib uns doch einfach eine E-Mail: <a href="mailto:redaktion@al3.de" title="Schreib uns!">redaktion@al3.de</a>. Das wäre eine große Hilfe. Besten Dank im Voraus!

source: <span>No</span> Comments
de_de: <span>Keine</span> Kommentare

source: <span>One</span> Comment
de_de: <span>Ein</span> Kommentar

source: <span>%</span> Comments
de_de: <span>%</span> Kommentare

source: Reply
de_de: Antworten

source: &larr; Previous Comments
de_de: &larr; Vorige Kommentare

source: More Comments &rarr;
de_de: Weitere Kommentare &rarr;

source: Comments are closed.
de_de: Kommentare sind nicht möglich.

source: Talk with us!
de_de: Mitreden!

source: What is your opinion to %s?
de_de: Was sagst du zu %s?

source: Cancel Reply
de_de: Nicht mehr auf den Kommentar antworten

source: Post Comment
de_de: Kommentar absenden

source: I love this article, because...
de_de: Der Artikel ist großartig, weil...

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Du musst <a href="%s">angemeldet</a> sein, um ein Kommentar zu schreiben.

source: You are logged in as the faboulous <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">You are not %2$s or you want to leave us?</a>
de_de: Auf dieser Website kennt man dich unter dem Namen <a href="%1$s">%2$s</a>. <a href="%3$s" title="Ausloggen?t">Du bist gar nicht %2$s oder du willst schon gehen?</a>

source: Yay! You have decided to leave a comment. That is fantastic! Please keep in mind that comments are moderated and our website is not a place to insult people. So, please do not use a spammy keyword or a domain as your name, do not mess around, or else it will be deleted. Let us have a personal and meaningful conversation instead. Thanks for dropping by!
de_de: Stark! Du willst einen Kommentar schreiben! Bitte denk dran, dass wir Kommentare moderieren und unsere Website kein Ort ist, um irgendwelche Leute öffentlich zu beleidigen. Auch Spam filtern wir direkt raus. Also, lass witzige Tablettennamen und URLs aus deinem Benutzernamen und respektiere die anderen Kommentatoren und trage stattdessen zu einer tiefsinnigen Diskussion bei. Besten Dank für's Vorbeischauen!

source: What is your name?
de_de: Wie heißt du eigentlich?

source: How is your mail?
de_de: Wie ist deine E-Mail-Adresse?

source: Lateral Menu
de_de: Seitliches Menü

source: Large Item (600px)
de_de: Großes Bild (600px)

source: Mobile Phone
de_de: Handy

source: Small Devices
de_de: Kleingeräte

source: Photos:
de_de: Fotos:

source: (Edit)
de_de: (Bearbeiten)

source: F jS, Y
de_de: j. F Y

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wird noch moderiert.

source: The Main Menu
de_de: Das Hauptmenü

source: Menu
de_de: Menü

source: The RSS Feed is either empty or unavailable.
de_de: Der Feed ist entweder leer oder unerreichbar.

source: j F Y @ g:i a
de_de: j. F Y @ G:i

source: Recently on DPBM
de_de: Zuletzt auf DPBM.de

source: <span id="footer-thankyou">Developed by <a href="http://lamberty.me" target="_blank">Laurens Lamberty</a></span>. Built using <a href="http://themble.com/bones" target="_blank">Bones</a>.
de_de: <span id="footer-thankyou">Entwickelt von <a href="http://lamberty.me" target="_blank">Laurens Lamberty</a></span> mit <a href="http://themble.com/bones" target="_blank">Bones</a>.

source: Links Settings
de_de: Link-Einstellungen

source: Link to Blog Page
de_de: Link zur Blog-Seite

source: Link to Event Page
de_de: Link zu den nächsten Aktionen

source: Link to Groups Page
de_de: Link zur Gruppen-Seite

source: Link to Schedule Page
de_de: Link zum Wochenplan

source: Link to Gallery Page
de_de: Link zur Galerie-Seite

source: Events
de_de: Termine

source: Event
de_de: Termin

source: Events Archiv
de_de: Archiv für Termine

source: Parent Event:
de_de: Übergeordneter Termin:

source: All Events
de_de: Alle Termine

source: Add New Event
de_de: Termin hinzufügen

source: Add New
de_de: Hinzufügen

source: New Event
de_de: Neuer Termin

source: Edit Event
de_de: Termin bearbeiten

source: Update Event
de_de: Termin aktualisieren

source: View Event
de_de: Termin anschauen

source: Search Event
de_de: Termine durchsuchen

source: Not found
de_de: Nichts gefunden

source: Not found in Trash
de_de: Nichts im Papierkorb gefunden

source: Featured Image
de_de: Beitragsbild

source: Set featured image
de_de: Beitragsbild festlegen

source: Remove featured image
de_de: Beitragsbild entfernen

source: Use as featured image
de_de: Als Beitragsbild verwenden

source: Insert into item
de_de: Zum Artikel hinzufügen

source: Uploaded to this item
de_de: Hochgeladen zu diesem Eintrag

source: Events list
de_de: Terminliste

source: Events list navigation
de_de: Terminlistennavigation

source: Filter Event list
de_de: Terminliste filtern

source: events
de_de: termine

source: This is were you can add or edit events.
de_de: Hier kannst du Termine und/oder Aktionen hinzufügen und bearbeiten.

source: Event Target Groups
de_de: Zielgruppen

source: Event Target Group
de_de: Zielgruppe

source: All Event Target Groups
de_de: Alle Zielgruppen

source: Parent Event Target Group
de_de: Übergeordnete Zielgruppe

source: Parent Event Target Group:
de_de: Übergeordnete Zielgruppe:

source: New Event Target Group
de_de: Neue Zielgruppe

source: Add Event Target Group
de_de: Zielgruppe hinzufügen

source: Edit Event Target Group
de_de: Zielgruppe bearbeiten

source: Update Event Target Group
de_de: Zielgruppe aktualisieren

source: View Event Target Group
de_de: Zielgruppe anschauen

source: Separate Target Groups with commas
de_de: Verschiedene Zielgruppen durch Kommata separieren

source: Add or remove Target Groups
de_de: Zielgruppen entfernen oder hinzufügen

source: Choose from the most used Target Groups
de_de: Wähle aus den häufigsten Zielgruppen

source: Popular Target Groups
de_de: Beliebte Zielgruppen

source: Search Event Target Groups
de_de: Zielgruppen durchsuchen

source: Not Found
de_de: Nichts gefunden

source: No Event Target Groups
de_de: Keine Zielgruppen

source: Event Target Groups list
de_de: Liste von Zielgruppen

source: Event Target Groups list navigation
de_de: Navigationsliste von Zielgruppen

source: event_target_group
de_de: zielgruppen

source: Event Organizer
de_de: Ausrichter

source: All Event Organizer
de_de: Alle Ausrichter

source: Parent Event Organizer
de_de: Übergeordneter Ausrichter

source: Parent Event Organizer:
de_de: Übergeordneter Ausrichter:

source: New Event Organizer
de_de: Neuer Ausrichter

source: Add Event Organizer
de_de: Ausrichter hinzufügen

source: Edit Event Organizer
de_de: Ausrichter bearbeiten

source: Update Event Organizer
de_de: Ausrichter aktualisieren

source: View Event Organizer
de_de: Ausrichter anschauen

source: Separate Event Organizer with commas
de_de: Verschiedene Ausrichter mit Kommata separieren

source: Add or remove Event Organizer
de_de: Ausrichter hinzufügen oder entfernen

source: Choose from the most used Event Organizer
de_de: Wähle aus den häufigsten Ausrichtern

source: Popular Event Organizer
de_de: Häufigste Ausrichter

source: Search Event Organizer
de_de: Ausrichter durchsuchen

source: No Event Organizer
de_de: Keine Ausrichter

source: Event Organizer list
de_de: Liste an Ausrichtern

source: Event Organizer list navigation
de_de: Navigationsliste an Ausrichtern

source: event_organizer
de_de: ausrichter

source: Date
de_de: Datum

source: Target Group
de_de: Zielgruppe

source: Organizer
de_de: Ausrichter

source: Location
de_de: Ort

source: Costs in Euro
de_de: Kosten in Euro

source: On %s
de_de: Am %s

source: From %1$s to %2$s
de_de: Vom %1$s bis zum %2$s

source: No date specified.
de_de: Kein Datum angegeben.

source: No Target Group specified.
de_de: Keine Zielgruppe angegeben.

source: No Organizer specified.
de_de: Kein Ausrichter angegeben.

source: No location specified.
de_de: Kein Veranstaltungsort angegeben.

source: Information on the event
de_de: Informationen zu dem Termin

source: Basic
de_de: Basis

source: Start Date
de_de: Beginn

source: When does the event start?
de_de: Wann fängt der Termin an?

source: End Date
de_de: Ende

source: How long will the event take?
de_de: Wann endet der Termin?

source: Where does the event takes place?
de_de: Wo findet die Aktion statt?

source: Hoffeld
de_de: Hoffeld, Eifel

source: Costs
de_de: Kosten

source: Registration
de_de: Anmeldung

source: Leader
de_de: Leiter

source: URL
de_de: Website

source: URL for further Information
de_de: URL für weitere Informationen

source: Pictures
de_de: Fotos

source: If you have got any images of this event, simply drop them here and they will appear in the chronicle
de_de: Wenn du Bilder von der Aktion hast, dann kannst du diese einfach hier abladen. Sie tauchen dann in der Chronik auf.

source: Groups
de_de: Gruppen

source: Group
de_de: Gruppe

source: All Groups
de_de: Alle Gruppen

source: Add New Group
de_de: Neue Gruppen hinzufügen

source: Edit
de_de: Bearbeiten

source: View Group
de_de: Gruppe anschauen

source: Search Groups
de_de: Gruppen suchen

source: Nothing found in the Database.
de_de: In der Datenbank wurde nichts gefunden.

source: Nothing found in Trash
de_de: Im Papierkorb wurde nichts gefunden.

source: Here you can edit or change groups.
de_de: Hier kannst du Gruppen bearbeiten oder verändern.

source: groups
de_de: gruppen

source: Ages
de_de: Altersstufen

source: Group Members
de_de: Gruppenmitglieder

source: Day to meet
de_de: Tag der Gruppenstunde

source: Group Leader
de_de: Gruppenführer

source: No Information about members specified
de_de: Keine Informationen über Mitglieder angegeben

source: No Group Leader
de_de: Kein Gruppenführer

source: Age
de_de: Altersstufe

source: Which is the age of the group?
de_de: Was für eine Altersstufe hat die Gruppe?

source: Cubs
de_de: Wölflinge

source: Scouts
de_de: Sipplinge

source: Members
de_de: Mitglieder

source: Who can join the group?
de_de: Wer kann der Gruppe beitreten

source: Boys and girls from 8 to 10 years
de_de: Alle von acht bis zehn Jahren

source: Who is the leader of this group?
de_de: Wer ist der Gruppenführer dieser Gruppe?

source: James
de_de: Jean-Jaques

source: What is the e-mail of this group?
de_de: Wie lautet die E-Mail-Adresse der Gruppe?

source: Schedule
de_de: Wochenplan

source: Day
de_de: Tag der Gruppenstunde

source: On which day of the week does this group meet?
de_de: An welchem Tag trifft sich diese Gruppe?

source: Monday
de_de: Montag

source: Tuesday
de_de: Dienstag

source: Wednesday
de_de: Mittwoch

source: Thursday
de_de: Donnerstag

source: Friday
de_de: Freitag

source: Saturday
de_de: Samstag

source: Sunday
de_de: Sonntag

source: Time
de_de: Uhrzeit

source: When does this group meet?
de_de: Wann trifft sich diese Gruppe?

source: From 2 p.m. to 4 p.m.
de_de: 17:30 bis 19:30

source: Starting at
de_de: Von

source: clock
de_de: Uhr

source: Not specified
de_de: Nicht festgelegt

source: Install Required Plugins
de_de: Benötigte Plugins installieren

source: Install Plugins
de_de: Plugins installieren

source: Installing Plugin: %s
de_de: Installiert %s

source: Updating Plugin: %s
de_de: Aktualisiert Plugin: %s

source: Something went wrong with the plugin API.
de_de: Die Plugin-API hat einen Fehler verursacht.

source: Return to Required Plugins Installer
de_de: Zurück zur Installation benötigter Plugins

source: Return to the Dashboard
de_de: Zurück zum Dashboard

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert.

source: The following plugin was activated successfully:
de_de: Das folgende Plugin wurde erfolgreich aktiviert:

source: No action taken. Plugin %1$s was already active.
de_de: Keine Aktion durchgeführt. Plugin %1$s war bereits aktiv.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
de_de: Plugin nicht aktiviert! Es wird eine neuere Version von %s für dieses Theme benötigt - bitte aktualisieren!

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert: %1$s

source: Dismiss this notice
de_de: Verbergen (Mach’s nicht!)

source: There are one or more required or recommended plugins to install, update or activate.
de_de: Es gibt ein oder mehrere erforderliche oder empfohlene Plugins zu installieren, zu aktualisieren oder zu aktivieren.

source: Please contact the administrator of this site for help.
de_de: Bitte wenden Sie sich an den Administrator dieser Seite.

source: Required
de_de: Benötigt

source: Recommended
de_de: Empfohlen

source: WordPress Repository
de_de: WordPress-Verzeichnis

source: External Source
de_de: Externe Ressource

source: Pre-Packaged
de_de: Vorgepackt

source: Not Installed
de_de: Nicht Installiert

source: Installed But Not Activated
de_de: Installiert, aber nicht aktiviert

source: Active
de_de: Aktiv

source: Required Update not Available
de_de: Erforderliche Aktualisierung ist nicht verfügbar

source: Requires Update
de_de: Erfordert Aktualisierung

source: Update recommended
de_de: Aktualisierung empfohlen

source: To Install <span class="count">(%s)</span>
de_de: Zu installieren <span class=„count“>(%s)</span>

source: Update Available <span class="count">(%s)</span>
de_de: Verfügbare Aktualisierung <span class=\“\“count\“\“>(% s)</span>

source: To Activate <span class="count">(%s)</span>
de_de: Zu aktivieren <span class=„count“>(%s)</span>

source: Installed version:
de_de: Installierte Version:

source: Minimum required version:
de_de: Mindestens benötigte Version:

source: Available version:
de_de: Verfügbare Version:

source: Source
de_de: Quelle

source: Type
de_de: Typ

source: Version
de_de: Die WXR-Datei (Version %s) könnte von dieser Version des Importeurs nicht unterstützt werden. Eine Aktualisierung könnte helfen.

source: Install %2$s
de_de: Installiere %2$s

source: Update %2$s
de_de: Aktualisiere %2$s

source: Activate %2$s
de_de: Aktiviere %2$s

source: Install
de_de: Installieren

source: Update
de_de: Aktualisieren

source: Activate
de_de: Aktivieren

source: No plugins were selected to be installed. No action taken.
de_de: Keine Plugins für Installation ausgewählt. Keine Aktion durchgeführt.

source: No plugins were selected to be updated. No action taken.
de_de: Keine Plugins für Aktualisierung ausgewählt. Keine Aktion durchgeführt.

source: No plugins are available to be installed at this time.
de_de: Keine Plugins vorhanden, die installiert werden können.

source: No plugins are available to be updated at this time.
de_de: Keine Plugins für Aktualisierung verfügbar.

source: Plugin activation failed.
de_de: Die Pluginaktivierung ist fehlgeschlagen.

source: Updating Plugin %1$s (%2$d/%3$d)
de_de: Aktualisiere Plugin %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Bei der Installation von %1$s ist ein Fehler aufgetreten: <strong>%2$s</strong>.

source: The installation of %1$s failed.
de_de: Die Installation von %1$s schlug fehl.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installations- und Aktivierungsvorgang wurde gestartet. Dies kann eine Weile dauern, bitte gedulde dich ein wenig.

source: %1$s installed and activated successfully.
de_de: %1$s erfolgreich installiert und aktiviert.

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen wurden abgeschlossen.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installiere und aktiviere Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsvorgang startet jetzt. Dies kann eine Weile dauern, bitte gedulde dich ein wenig.

source: All installations have been completed.
de_de: Alle Installationen wurden abgeschlossen.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installiere Plugin %1$s (%2$d/%3$d)

source: Detailed Information
de_de: Detaillierte Informationen

source: Avatar
de_de: Profilbild

source: Upload an avatar here! It will be shown in the intern part of the website or at the gallery of the management.
de_de: Lade hier ein Profilbild hoch, das entweder im internen Bereich oder für die Stammesrats-Seite verwendet wird.

source: Birthday
de_de: Geburtstag

source: Sex
de_de: Geschlecht

source: Female
de_de: Weiblich

source: Male
de_de: Männlich

source: Street
de_de: Straße

source: Zip Code
de_de: PLZ

source: State
de_de: Bundesland

source: Phone
de_de: Telefonnummer

source: Mobile
de_de: Handnummer

source: Target/Age Group
de_de: Ziel-/Altersgruppe

source: Which group is the user part of?
de_de: In welcher Untergruppe ist dieser Nutzer Mitglied?

source: Part of Management
de_de: Teil des Stammesrates

source: Director
de_de: Stammesführer

source: No Part in Management
de_de: Kein Teil des Stammesrates

source: Function
de_de: Amt

source: Page %s
de_de: Seite %s

source: Read
de_de: Weiterlesen

source: Read more &raquo;
de_de: Weiter &raquo;

source: The URL %1s could not be retrieved.
de_de: Die URL %1s konnte nicht erreicht und verarbeitet werden.

source: The data inputted to %1s must be an object or an array
de_de: Die Daten, die in %1s eingegeben werden, müssen entweder ein Object oder ein Array sein.

source: Auto Gallery
de_de: Auto Galerie

source: Pages:
de_de: Seiten:

source: Chronicle
de_de: Fahrtenchronik

source: Gallery
de_de: Galerie

source: View all posts from %s
de_de: Alle Artikel von %s anschauen.

source: %s Articles
de_de: %s Artikel

source: Released %s
de_de: Erschienen am %s

source: Home
de_de: Startseite

source: Oops, Page Not Found!
de_de: Ho, Seite nicht gefunden!

source: This page appears to be missing. Strange. Sure you wanted to land here?
de_de: Diese Seite scheint verschwunden zu sein. Verrückt. Sicher, dass du hier landen wolltest?

source: If you want to tell us about this broken page or maybe a broken link, simply send a quick message to redaktion@al3.de. Thank you!
de_de: Wenn du uns über die kaputte Seite oder einen toten Link berichten willst, dann schreib uns doch einfach eine kurze E-Mail unter <a href="mailto:redaktion@al3.de" title="Schreib uns!">redaktion@al3.de</a>. Vielen Dank!

source: Oops, no event found!
de_de: Hoppla, keine Aktion gefunden!

source: Three Possibilites: 1. The Website is broken (not so unlikely). 2. We never ever had an event (rather unlikely). 3. We forget to add new events (most likely).
de_de: Drei Möglichkeiten: <ol><li>Die Website ist mal wieder kaputt (nicht ganz unwahrscheinlich).</li><li>Es gab in der gesamten Geschichte des Stammes noch keine einzige Aktion (eher unwahrscheinlich).</li><li>Wir haben vergessen, neue Aktionen hinzuzufügen (am wahrscheinlichsten).</li></ol>

source: You want us to add events to this chronicle? Write us: <a href="mailto:%s" title="Write us!">%s</a>.
de_de: Wenn du willst, dass wir ein paar Aktionen in diese Chronik schreiben, dann melde dich doch einfach kurz bei uns: <a href="mailto:%s" title="Schreib uns!">%s</a>.

source: Three Possibilites: 1. The Website is broken (not so unlikely). 2. There is no event in the near future (rather unlikely). 3. We forget to add new events (most likely).
de_de: Jetzt gibt es genau drei Möglichkeiten: <ol><li>Die Website ist mal wieder kaputt (nicht ganz unwahrscheinlich)</li><li>Es gibt keine Aktionen in absehbarer Zeit (eher unwahrscheinlich)</li><li>Wir haben vergessen, neue Aktionen hinzuzufügen (am wahrscheinlichsten)</li></ol>

source: You want us to add more events? Write us: <a href="mailto:%s" title="Write us!">%s</a>.
de_de: Wenn du willst, dass wir wieder neue Aktionen hinzufügen, dann schreib uns einfach: <a href="mailto:%s" title="Schreib uns!">%s</a>!

source: Oops, no gallery found!
de_de: Hoppla, keine Galerie gefunden!

source: Strange, it appears as if there are no images in this gallery. You sure you wanted to end up here?
de_de: Seltsam, hier scheint es eine Galerie ohne Bilder zu geben. Oder eine kaputte Seite, wie man's nimmt.

source: If you want us to add a few images here or to report this bug, simply write us: <a href="mailto:%s" title="Write us!">%s</a>.
de_de: Wenn du willst, dass wir diese Galerie füllen oder einfach mal meckern willst, dass die Seite mal wieder kaputt ist, dann schreib uns einfach: <a href="mailto:%s" title="Schreib uns!">%s</a>!

source: Oops, no Group found!
de_de: Hoppla, keine Gruppe gefunden!

source: Man, this is strange: We either have no groups right now or this is website is broken. Most likely the last option.
de_de: Obskur: Entweder ist gibt im gesamten Stamm keine Gruppen oder die Website ist mal wieder kaputt. Wahrscheinlicher ist die letzte Option.

source: Since this seems to be a major error, you mind telling us about it? Simply write a short message to <a href="mailto:%s" title="Write us!">%s</a>!
de_de: Da das ja offenbar ein größeres Problem auf der Website zu sein scheint: Hättest du was dagegen, uns darüber eine kurze Nachricht zu senden? Die Adresse wäre <a href="mailto:%s" title="Schreib uns!">%s</a>. Danke!

source: Oops, page not found!
de_de: Ho, Seite nicht gefunden!

source: Oops, Post Not Found!
de_de: Hey, kein Artikel gefunden!

source: Uh Oh. Something is missing. Try double checking things.
de_de: Sicher, dass du hierhin wolltest?

source: Still here? OK, seriously: We do not have a clue what you are doing here nor how did you get here. But if you want to tell us, simply write a short message to <a href="mailto:%s" title="Write us!">%s</a>!
de_de: Immer noch hier: Im Ernst, wir haben nicht die leiseste Ahnung, wie diese Seite hier auftauchen konnte. Wir können aber versuchen, das Problem zu beheben. Eine kurze Nachricht an <a href="mailto:%s" title="Schreib uns!">%s</a> reicht. Danke!

source: Posted
de_de: Veröffentlicht am

source: by
de_de: von

source: Event Target Group: %1$s
de_de: Zielgruppe: %1$s

source: On
de_de: Am

source: From
de_de: Vom

source: to
de_de: bis zum

source: Location: %1$s
de_de: Ort: %1$s

source: Added
de_de: Hinzugefügt am
